Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: nedgangen i kilo honning produsert det aktuelle året med restriksjon i forhold til gjennomsnittsproduksjon siste tre år før restriksjonen ble iverksatt
nn: nedgangen i kilo honning produsert det aktuelle året med restriksjon i forhold til gjennomsnittsproduksjon dei siste tre åra før restriksjonen blei sett i verk

source: samarbeidserklæring eller intensjonsavtale fra andre aktører som skal delta i prosjektet
nn: samarbeidserklæring eller intensjonsavtale frå andre aktørar som skal delta i prosjektet

source: Hvis du avvikler før denne fristen kan du søke kompensasjon for pelsdyr og pelsdyranlegg.
nn: Dersom du avviklar før denne fristen, kan du søkje kompensasjon for pelsdyr og pelsdyranlegg.

source: må lese av UTM-sone og koordinater i NIBIOs Gårdskart.
nn: lese av UTM-sone og koordinatar i NIBIOs Gårdskart.

source: Stiftelsen Ormelid gård eier og forvalter nå Ormelid gjennom skjøtsel av eng, utmark og bygningsmiljø og fører på denne måten videre en 4000 år gammel vestnorsk jordbrukshistorie.
nn: Stiftinga Ormelid gard eig og forvaltar no Ormelid gjennom skjøtsel av eng, utmark og bygningsmiljø og fører såleis vidare ei 4000 år gammal vestnorsk jordbrukshistorie.

source: Eiere av eiendom med jordbruksareal som skal leie bort jorda, skal sende inn leiekontrakten til kommunen.
nn: Eigarar av eigedom med jordbruksareal som skal leige bort jorda, skal sende inn leigekontrakten til kommunen.

source: Det er ikke kurant å få samtykke til omdisponering.
nn: Det er ikkje kurant å få samtykke til omdisponering.

source: arbeidstegninger som beskriver materialer og metoder
nn: arbeidsteikningar som skildrar materiale og metodar

source: Ordningen har to skjema, ett for erstatning etter pålagt nedslakting, og ett for erstatning av produksjonstap ved utbrudd av MRSA.
nn: Ordninga har to skjema, eitt for erstatning etter pålagd nedslakting, og eitt for erstatning av produksjonstap ved utbrot av MRSA.

source: dekar for de enkelte årene.
nn: dekar for dei enkelte åra.

source: Søkeren skal fylle ut opplysninger for de vekstene som inngår i vekstgruppen Grønnsaker som er dyrket i skadeåret.
nn: Søkjaren skal fylle ut opplysningar for dei vekstane som inngår i vekstgruppa Grønnsaker som ein har dyrka i skadeåret.

source: kontonummer, hvis det ikke eksisterer fra før (du kan også endre kontonummer)
nn: kontonummer, dersom det ikkje eksisterer frå før (du kan også endre kontonummer)

source: Driftstilskudd gis normalt bare til søkere som har inngått faglig samarbeidsavtale med Norsk genressurssenter.
nn: Driftstilskot blir normalt berre gjeve til søkjarar som har inngått fagleg samarbeidsavtale med Norsk genressurssenter.

source: Vedtak om flytterestriksjoner fra Mattilsynet.
nn: Vedtak om flytterestriksjonar frå Mattilsynet.

source: uten ugrunnet opphold har gitt melding til kommunen om at skade har oppstått, eller vil kunne oppstå
nn: utan ugrunna opphald har gjeve melding til kommunen om at skade har oppstått, eller vil kunne oppstå

source: har bebyggelse under oppføring der tillatelse er gitt til oppføring av helårsbolig.E.
nn: har bygning under oppføring der løyve til oppføring av heilårsbustad er gitt.E.

source: Hvis du har fått utbetalt mer tilskudd enn du hadde rett til, kan landbruksforvaltningen kreve at du betaler tilbake det du har fått for mye.
nn: Dersom du har fått betalt ut meir tilskot enn du hadde rett til, kan landbruksforvaltninga krevje at du betalar tilbake det du har fått for mykje.

source: Bosettingen er i dag konsentrert i bygder i de nedre delene av dalførene, og her er jordbruket modernisert med melkeproduksjon på ku og geit, og kjøttproduksjon på storfe og sau.
nn: Busetnaden er i dag konsentrert i bygder i dei nedre delane av dalføra, og her er jordbruket modernisert med mjølkeproduksjon på ku og geit, og kjøtproduksjon på storfe og sau.

source: I behandlingen legger Landbruksdirektoratet vekt på at
nn: I behandlinga legg Landbruksdirektoratet vekt på at

source: Prosjektansvarlig (søkerinstitusjon) skal som hovedregel være en norsk FoU-institusjon med en navngitt administrativ ansvarlig.
nn: Prosjektansvarleg (søkjarinstitusjonen) skal som hovudregel vere ein norsk FoU-institusjon med ein namngjeven administrativt ansvarleg.

source: Det kan gis tilskudd for å ha en kantsone i eng langs kanten mot vassdrag som ikke er gjødslet eller sprøytet i søknadsåret.
nn: Det kan gjevast tilskot for å ha ei kantsone i eng langs kanten mot vassdrag som ikkje er gjødsla eller sprøyta i søknadsåret.

source: For skogbruk gjelder erstatningsordningen for virksomheter som har krav på tilskudd i henhold til Forskrift om miljøtiltak mv.
nn: For skogbruk gjeld erstatningsordninga for verksemder som har krav på tilskot i etter forskrift om miljøtiltak mv.

source: Før du fyller ut og leverer søknaden må du ha satt deg inn i regelverket som berører deg og din produksjon.
nn: Før du fyller ut og leverer søknaden, må du ha sett deg inn i regelverket som gjeld for deg og din produksjon.

source: Det kan også gis delingstillatelse når dette kan bidra til å ivareta bosettingen i områder som er preget av fraflytting, selv om ikke man normalt ville fått tillatelse til deling av hensyn til vern av arealressursene.
nn: Ein kan også få delingsløyve når dette kan bidra til å sikre busetjinga i område som er prega av fråflytting, sjølv om ein ikkje normalt ville fått løyve til deling av omsyn til vern av arealressursane.

source: Rettigheter skogeierne i dekningsområdet har til bruk av kaianlegg og lagerplass må foreligge i et utkast til erklæring om bruk.
nn: Rettar skogeigarane i dekningsområdet har til bruk av kaianlegg og lagerplass må liggje føre i eit utkast til erklæring om bruk.

source: Her er blant annet kaifrontens lengde et viktig punkt for skogbruket.
nn: Her er mellom anna lengda på kaifronten eit viktig punkt for skogbruket.

source: Har du spørsmål om søknaden, ta kontakt med kommunen som har ansvaret for å behandle søknader i det aktuelle området.
nn: Har du spørsmål om søknaden, kan du ta kontakt med kommunen som har ansvaret for å behandle søknader i det aktuelle området.

source: Tilskudd til planleggings- og tilretteleggingstiltak
nn: Tilskot til planleggings- og tilretteleggingstiltak

source: hvordan du har tenkt å finansiere tiltaket
nn: korleis du har tenkt å finansiere tiltaket

source: Prioritering av tilskudd til prosjekter avhenger av satsingsområder og budsjettrammer som blir vedtatt ved årlige jordbruksoppgjør.
nn: Prioritering av tilskot til prosjekt er avhengig av satsingsområde og budsjettrammer som blir vedtekne ved årlege jordbruksoppgjer.

source: Prosjektet skal rette seg mot utfordringer som har interesse ut over rene lokale eller regionale problemstillinger.
nn: Prosjektet skal rette seg mot utfordringar som har interesse utover reine lokale eller regionale problemstillingar.

source: Opplysningene i søknaden er fullstendige og korrekte.
nn: Opplysningane i søknaden er fullstendige og korrekte.

source: Fylkesmannen skal bestemme hvilken kombinasjon av [§§ spredning vår/vekstsesong, nedfelling eller nedlegging, rask nedmolding] tilskudd for spredning av tilførselslange kan gjelde for.
nn: Statsforvaltaren skal bestemme kva kombinasjon av [§§ spreiing vår/vekstsesong, nedfelling eller nedlegging, rask nedmolding] tilskot for spreiing av tilførselsslange kan gjelde for.

source: Det kan gis tilskudd for ugrasharving i korn og annet frø til modning.
nn: Det kan gjevast tilskot for ugrasharving i korn og anna frø til modning.

source: kostnadsoppgave for materiell til gjennomføring av pålagte tiltak, spesifisert på tiltak 1)
nn: kostnadsoppgåve for materiell til gjennomføring av pålagde tiltak, spesifisert på tiltak 1)

source: Mer økologisk korn gjennom bedre jord- og plantehelse.
nn: meir økologisk korn gjennom betre jord- og plantehelse.

source: § 24 Skjøtsel av nyere tids rydningsrøyser
nn: § 24 Skjøtsel av ryddingsrøyser av nyare tid

source: området, om ervervet innebærer en driftsmessig god løsning, og om ervervet ivaretar hensynet til helhetlig ressursforvaltning
nn: om tileigninga inneber ei driftsmessig god løysing, og om tileigninga sikrar omsynet til heilskapleg ressursforvaltning og kultur-

source: Statsforvalteren bestemmer om skog skal være vernskog, grensene for vernskogen, behandling i vernskogen og om det skal være meldeplikt (lokal forskrift).
nn: Statsforvaltaren bestemmer om skog skal vere vernskog, grensene for vernskogen, behandling i vernskogen og om det skal vere meldeplikt (lokal forskrift).

source: Formålet med forskrift om nydyrking er å sikre at nydyrking skjer på en måte som tar hensyn til natur- og kulturlandskapsverdiene.
nn: Formålet med forskrift om nydyrking er å sikre at nydyrking skjer på ein måte som tek omsyn til natur- og kulturlandskapsverdiane.

source: Du kan søke midler til tilretteleggingstiltak som bidrar til utvikling av konvensjonell eller økologisk drift i landbruket eller til utvikling av andre landbruksbaserte næringer.
nn: Du kan søkje midlar til tilretteleggingstiltak som bidreg til utvikling av konvensjonell eller økologisk drift i landbruket eller til utvikling av andre landbruksbaserte næringar.

source: De miljøverdiene som er oppgitt i rapporten «Målrettet gjødsling av skog som klimatiltak» skal på forhånd sjekkes ut mot offentlige miljødatabaser og hensyntas når gjødslingen utføres.
nn: Dei miljøverdiane som er førte opp i rapporten «Målrettet gjødsling av skog som klimatiltak», skal på førehand sjekkast ut mot offentlege miljødatabasar og takast omsyn til når gjødslinga blir utført.

source: Fjøs, innredning og utstyr må desinfiseres i henhold til pålegg fra Mattilsynet.
nn: Fjøs, innreiing og utstyr må desinfiserast i samsvar med pålegg frå Mattilsynet.

source: kostnader ved å gjennomføre pålagte smittetiltak
nn: kostnader ved å gjennomføre pålagde smittetiltak

source: brev med pålagte saneringstiltak fra Mattilsynet
nn: brev med pålagde saneringstiltak frå Mattilsynet

source: Bygningsmessige tiltak er mer omfattende tiltak enn maling og annen overflatebehandling.
nn: Bygningsmessige tiltak er meir omfattande tiltak enn måling og anna overflatebehandling.

source: Som følge av denne definisjonen regnes som matsvinn når nyttbare deler av mat produsert for mennesker ender som blant annet dyrefôr”.
nn: Som følgje av denne definisjonen blir det rekna som matsvinn når nyttbare delar av mat produsert for menneske endar som mellom anna dyrefôr.»

source: prosjekter som bidrar til lønnsomhet og kvalitetssikring i næringen.
nn: prosjekt som bidreg til lønsemd og kvalitetssikring i næringa

source: Ved behov kan direktoratet be om mer informasjon.
nn: Ved behov kan direktoratet be om meir informasjon.

source: Bakgrunnen for dette er blant annet et ønske om å bevare mest mulig jordbruksareal med tanke på fremtidig matproduksjon.
nn: Bakgrunnen for dette er mellom anna eit ønske om å ta vare på mest mogleg jordbruksareal med tanke på framtidig matproduksjon.

source: Send søknaden med vedlegg til Statsforvalteren.
nn: Send søknaden med vedlegg til statsforvaltaren.

source: Søker er ansvarlig for at fullstendig søknad med relevante vedlegg kommer inn til Landbruksdirektoratet innen fristen.
nn: Søkjaren er ansvarleg for at fullstendig søknad med relevante vedlegg kjem inn til Landbruksdirektoratet innan fristen.

source: ledd i Forskrift om tilskudd til nærings- og miljøtiltak i skogbruket, kan det settes vilkår for utbetaling av tilskudd til det
nn: ledd i Forskrift om tilskot til nærings- og miljøtiltak i skogbruket, kan det setjast vilkår for utbetaling av tilskot til det

source: Hvis du får innvilget tilskudd vil det i tilskuddsbrevet stå hvilke vilkår som må oppfylles for å få utbetalt tilskuddet.
nn: Dersom du får innvilga tilskot, vil det i tilskotsbrevet stå kva vilkår som må oppfyllast for å få betalt ut tilskotet.

source: Kravene til en søknad kan variere ut fra hvilken type tiltak du søker, eksempelvis om du søker tilskudd til investering eller drift.
nn: Krava til ein søknad kan variere ut frå kva type tiltak du søkjer, til dømes om du søkjer tilskot til investering eller drift.

source: Tilskudd kan gis til en-til-en rådgivning og grupperådgiving.
nn: Ein kan få tilskot til éin-til-éin-rådgjeving og grupperådgjeving.

source: § 25 Skjøtsel av kulturhistoriske områder
nn: § 25 Skjøtsel av kulturhistoriske område

source: Du finner også mer informasjon på
nn: Du finn også meir informasjon på

source: Det blir stilt krav til inntekt i en referanseperiode på fem år.
nn: Det blir stilt krav til inntekt i ein referanseperiode på fem år.

source: Du må søke om godkjenning for nybygging og ombygging av landbruksvei.
nn: Du må søkje om godkjenning for nybygging og ombygging av landbruksveg.

source: Bak brede fjelldaler ligger fjellviddene med høye topper.
nn: Bak breie fjelldalar ligg fjellviddene med høge toppar.

source: bekreftelse på at driften skal reetableres
nn: stadfesting på at drifta skal reetablerast

source: Distriktstilskudd for frukt, bær og veksthusgrønnsaker og distriktstilskudd for matpotet dyrket i Nord-Norge
nn: Distriktstilskot for frukt, bær og veksthusgrønsaker og distriktstilskot for matpotet dyrka i Nord-Noreg

source: Du kan søke om kompensasjon for lavere årlig alderspensjon som følge av uttak av alderspensjon etter fylt 62 år, men før fylt 67 år.
nn: Du kan søkje om kompensasjon for lågare årleg alderspensjon som følgje av uttak av alderspensjon etter fylte 62 år, men før fylte 67 år.

source: svare på spørsmål om kulturminner, naturmangfold og avrenning.
nn: svare på spørsmål om kulturminne, naturmangfald og avrenning

source: Det kan gis tilskudd for drift av jordbruksareal med hellingsgrad på [1:5 eller brattere, eller 1:3 eller brattere] for å ivareta kulturlandskapet.
nn: Det kan gjevast tilskot for drift av jordbruksareal med hellingsgrad på [1:5 eller brattare, eller 1:3 eller brattare] for å ta vare på kulturlandskapet.

source: Rådgivere og rådgiverorganisasjoner må være registrert Landbrukets Dataflyt for å benytte Klimakalkulatoren
nn: Rådgjevarar og rådgjevarorganisasjonar må vere registrerte i Landbrukets Dataflyt for å bruke Klimakalkulatoren.

source: Resten er bevilget tilskudd trekkes inn med
nn: Resten er løyvd tilskot trekkjast inn med

source: Det gis ikke kompensasjon hvis dyreeier får dekket utgiftene til gjennomføring av tiltaket på annen måte.
nn: Det blir ikkje gjeve kompensasjon dersom dyreeigaren får dekt utgiftene til gjennomføring av tiltaket på annan måte.

source: Kopi av faktura for kjøp av planter og utført arbeid er vedlegg som skal følge med søknaden.
nn: Kopi av faktura for kjøp av planter og utført arbeid er vedlegg som skal følgje med søknaden.

source: eller fylkeskommunen sine nettsider.
nn: eller nettsidene til fylkeskommunen.

source: Det er virkningen av nydyrkingstiltaket og verdien av natur- og kulturlandskapet som skal vurderes.
nn: Det er verknaden av nydyrkingstiltaket og verdien av natur- og kulturlandskapet som skal vurderast.

source: og laste opp i søknaden.
nn: og laste det opp i søknaden.

source: produksjonssvikt som skyldes forhold som kan kontrolleres ved aktiv bruk av forebyggende tiltak
nn: avlingssvikt som kjem av forhold som kan kontrollerast ved aktiv bruk av førebyggjande tiltak

source: Tabellen nedenfor viser krav til minimum plantetall på ulike boniteter.
nn: Tabellen nedanfor viser krav til minimum plantetal på ulike bonitetar.

source: utgangs- og endepunkt for reisen
nn: utgangs- og endepunkt for reisa

source: Omdisponering av jordbruksareal skal dessuten i størst mulig grad følge av kommunal plan.
nn: Omdisponering av jordbruksareal skal dessutan i størst mogleg grad følgje av kommunal plan.

source: januar 2018 hadde opphold i pelsdyrholdet etter pelsing i andre halvår 2015 eller senere på grunn av at de deltok i et organisert opplegg for sanering av smittsom dyresykdom, og som disponerte intakt anlegg for hold av pelsdyr med sikte på å gjenoppta produksjonen.
nn: januar 2018 hadde opphald i pelsdyrhaldet etter pelsing i andre halvår 2015 eller seinare på grunn av at dei deltok i eit organisert opplegg for sanering av smittsam dyresjukdom, og som disponerte eit intakt anlegg for hald av pelsdyr med sikte på å ta opp att produksjonen.

source: Hvis du som skogeier har trukket mindre enn 40 prosent skogfond av virkesomsetningen i et kalenderår, kan du gjøre en ekstra innbetaling.
nn: Dersom du som skogeigaren har trekt mindre enn 40 prosent skogfond av virkeomsetninga i eit kalenderår, kan du gjere ei ekstra innbetaling.

source: bebygd eiendom med skog, innmarksbeite og uproduktive arealer
nn: utbygd eigedom med skog, innmarksbeite og uproduktive areal

source: I tillegg til søknaden skal du fylle ut et egen plan for riving og opprydding.
nn: I tillegg til søknaden skal du fylle ut ein eigen plan for riving og opprydding.

source: Dersom flere foretak hver for seg har disponert de samme dyrene de påkrevde ukene for beitetilskudd og utmarksbeitetilskudd, og begge foretakene dermed oppfyller kravene for de samme dyrene, er det foretaket som senest disponerte dyrene som har rett på beitetilskudd.
nn: Dersom fleire føretak kvar for seg har disponert dei same dyra dei påkravde vekene for beitetilskot og utmarksbeitetilskot, og begge føretaka dermed oppfyller krava for dei same dyra, er det føretaket som sist disponerte dyra, som har rett på beitetilskot.

source: (må signeres personlig av den nye eieren)Jeg er kjent med at det etter straffeloven § 365 er straffbart å avgi uriktig egenerklæring
nn: (må signerast personleg av den nye eigaren)Eg er kjend med at det etter straffelova § 365 er straffbart å gi uriktig eigenfråsegn.

source: Søknader som blir behandlet innen normal tid får tilskuddet ved hovedutbetaling i februar året etter at søknaden er mottatt.
nn: Søknader som blir behandla innan normal tid, får tilskotet ved hovudutbetaling i februar året etter at søknaden er motteken.

source: Du kan søke tilskudd til gjødsling av skog med nitrogengjødsel.
nn: Du kan søkje tilskot til gjødsling av skog med nitrogengjødsel.

source: Prosjektet ikke blir gjennomført i tråd med plan, forutsetninger og vilkår.
nn: prosjektet ikkje blir gjennomført i tråd med plan, føresetnader og vilkår.

source: Tilskuddet skal bidra til å dekke dokumenterte utgifter til avløsning i forbindelse med
nn: Tilskotet skal bidra til å dekkje dokumenterte utgifter til avløysing i samband med

source: utlegg til leid skyss og rekvirentskyss skal dokumenteres.
nn: Utlegg til leigd skyss og rekvirentskyss skal dokumenterast.

source: Du som jordbruksforetak må selv sørge for å registrere og lagre opplysninger om matsvinn gjennom året, slik at du kan rapportere dette i etterkant av kalenderåret.
nn: Du som jordbruksføretak må sjølv sørgje for å registrere og lagre opplysningar om matsvinn gjennom året, slik at du kan rapportere dette i etterkant av kalenderåret.

source: grunnopplysninger (navn, adresse, bankkonto mm)
nn: grunnopplysningar (namn, adresse, bankkonto m.m.)

source: som er pålagt destruert erstattes med verdien på påleggstidspunktet.
nn: som er pålagt destruert, blir erstatta med verdien på påleggstidspunktet.

source: Deler av lia var noen år preget av gjengroing, men har nå i økende grad velstelt og artsrik slåttemark.
nn: Delar av lia var nokre år prega av gjengroing, men har no i aukande grad velstelt og artsrik slåttemark.

source: Foretak som driver husdyrproduksjon eller helårs produksjon i veksthus kan få tilskudd til avløsning gjennom hele kalenderåret.
nn: Føretak som driv husdyrproduksjon eller heilårs produksjon i veksthus, kan få tilskot til avløysing gjennom heile kalenderåret.

source: Rådgivingen stimulere til kunnskapsoppbygging hos bonden om klimagassutslipp, karbonbinding og klimatilpasning, med sikte på å få gjennomført klimatiltak i jordbruksproduksjonen på sitt foretak.
nn: Rådgjevinga stimulerer til kunnskapsoppbygging hos bonden om klimagassutslepp, karbonbinding og klimatilpassing, med sikte på å få gjennomført klimatiltak i jordbruksproduksjonen på sitt føretak.

source: skjema Søknad om bygging av landbruksvei (LDIR-902)
nn: Søknad om bygging av landbruksveg (LDIR-902)

source: Til søknaden skal du legge ved kart eller skisse over eiendommene, hvor det arealet du ønsker omdisponeringssamtykke til er tegnet inn.
nn: Til søknaden skal du leggje ved kart eller skisse over eigedommane, der det arealet du ønskjer omdisponeringssamtykke til, er teikna inn.

source: Slik får du utbetalt tilskudd
nn: Slik får du utbetalt tilskot

source: avløsning i forbindelse med bondens dødsfall
nn: avløysing i samband med at bonden døyr

source: dekar av alle aktuelle vekster som inngår i vekstgruppen Korn, som er produsert på eget og leid
nn: dekar av alle aktuelle vekstar som inngår i vekstgruppa Korn, som er produsert på eige og

source: en-til-en rådgivning – høy sats, der vurderingsmomentene er om det er en kompleks vurdering eller lang reisevei, en-til-en rådgivning – lav sats, der vurderingsmomentene er om det er en enkel vurdering eller kort reisevei.
nn: ein-til-ein rådgjeving – høg sats, der vurderingsmomenta er om det er ei kompleks vurdering eller lang reiseveg, ein-til-ein rådgjeving – låg sats, der vurderingsmomentene er om det er ei enkel vurdering eller kort reiseveg.

source: Gjelder tilskudd til tiltak for nybygging av skogsveier, eller ombygging av eksisterende skogsveier.
nn: Gjeld tilskot til tiltak for nybygging av skogsvegar, eller ombygging av eksisterande skogsvegar.

source: avgjøre hvilken kommune som skal behandle søknad om produksjonstilskudd fra foretaket
nn: avgjere kva for ein kommune som skal behandle søknaden om produksjonstilskot frå føretaket

source: og bønner til konservering, engfrø og annet frø til modning.
nn: og bønner til konservering, engfrø og anna frø til modning.

source: Hvis rivnings- og oppryddingsarbeidet helt eller delvis er satt til en tjenestetilbyder, vil statsforvalteren vurdere om kostandene som er oppgitt i tilbudet er rimelige ut fra arbeidets innhold og karakter.
nn: Dersom rivings- og oppryddingsarbeidet heilt eller delvis er sett ut til ein tenestetilbydar, vil statsforvaltaren vurdere om kostnadene som er førte opp i tilbodet, er rimelege ut frå innhald og karakter for arbeidet.

source: Erstatning for kostnader til tiltak som følge av radioaktivitet
nn: Erstatning for kostnader til tiltak som følgje av radioaktivitet

source: Dersom du ikke har mulighet til å benytte elektronisk skjema, må du sende dette skjemaet til kommunen der avvirkningen er foretatt.
nn: Har du ikkje moglegheit til å nytte elektronisk skjema, må du sende dette skjemaet til kommunen der avverkinga er gjord.

source: For å melde må du sende et eget brev i fritekst.
nn: For å melde må du sende eit eige brev i fritekst.

source: Unngå å gi personsensitive opplysninger i
nn: Unngå å oppgje personsensitive opplysingar i

source: For å få kompensasjon må planen du har sendt med for riving og opprydding godkjennes.
nn: For å få kompensasjon må planen du har sendt med for riving og opprydding, godkjennast.

source: Ordningen gjelder foretak som er pålagt restriksjoner mot å sende småfebesetning på fellesbeite på grunn av skrapesyke eller CAE/mædi/visna og som frivillig slakter ned besetningen.
nn: Ordninga gjeld føretak som er pålagde restriksjonar mot å sende småfebesetning på fellesbeite på grunn av skrapesjuke eller CAE/mædi/visna, og som frivillig slaktar ned besetninga.

source: Erstatning ved oppholdsperiode
nn: Erstatning ved opphaldsperiode

source: planstatus for området som omfattes av søknaden
nn: planstatus for området som er omfatta av søknaden

source: dokumentasjon på slakteoppgjør i forbindelse med nedslaktingen
nn: dokumentasjon på slakteoppgjer i samband med nedslaktinga
